<?php

return [
    'africa' => 'африка',
    'cradle_civilization' => 'Вместе в будущее',
    'july' => 'июля',
    'st_petersburg' => 'Санкт-Петербург',

    'title_about_festival' => 'О фестивале',
    'description_about_festival' => 'Дни Африканской культуры и кино - фестиваль, созданный для более глубокого знакомства российских зрителей с уникальной современной культурой африканского континента, посредством демонстрации фильмов, визуального искусства, музыки, поэзии и других видов творческого самовыражения.',

    'title_mission' => 'Миссия<br>фестиваля',
    'mission_title_news' => 'новости',
    'description_mission' => 'Миссия фестиваля — найти новые возможности и формы сотрудничества в сфере креативных индустрий между Россией и странами африканского континента.',

    'title_program' => 'Программа',
    'title_deal_program' => 'Деловая программа',
    'description_deal_program' => 'Мероприятия деловой программы помогут укрепить связи и построить экономически интересные кооперации в сфере креативных индустрий.',

    'title_culture_program' => 'Культурная программа',
    'description_culture_program' => 'Культурная программа позволит по-новому взглянуть на жизнь Африки и познакомить российского зрителя с современным африканским искусством во всем его многообразии.',

    'list_culture_program_cinema' => 'Кинопрограмма «Знакомьтесь, Африка!»',
    'list_culture_program_music' => 'Музыкальная программа «Urban Africa»',
    'list_culture_program_fairy' => 'Поэтический вечер «Слово Африки»',
    'list_culture_program_photo' => 'Фотовыставка «Африканская мечта»',
    'list_culture_program_lecture' => 'Лекции, Паблик-токи, Кураторские показы',

    'title_festival_team' => 'Команда фестиваля',

    'program_cinema_title' => 'Кинопрограмма<br>“Знакомьтесь, Африка!”',
    'program_cinema_description_movies' => 'Показы фильмов африканских кинематографистов представят российским зрителям новый уникальный взгляд на культуру, историю, традиции Африканского континента.',
    'program_cinema_description_famous' => 'Самые знаменитые африканские фильмы и режиссеры; лучшие советские документальные фильмы об Африке; показ фильмов африканских стран 2020-22 гг.',

    'program_music_title' => 'Музыкальная программа<br>“Urban Africa”',
    'program_music_description' => 'Музыкальность африканцев общеизвестна. Программа представит серию концертов известных музыкантов разных направлений из разных стран Африки. Музыка от хип-хопа, R&B и джаза до хауса.',

    'program_photo_title' => 'Фотовыставка<br>“Африканская мечта”',
    'program_photo_description' => 'Выставка объединит фотографов разных поколений и жанров и представит зрителю разнообразие культуры Африки в новом ключе. Используя темы духовности, идентичности, урбанизма и уникальной природы, выставка проведет зрителя через африканские мечты российских фотохудожников',

    'participant_title' => 'Зарегистрироваться на мероприятие',
    'participant_about' => 'Обращаем ваше внимание, что для посещения мероприятий фестиваля “Дни Африканской культуры и кино”, необходимо пройти',
    'participant_about_register' => 'регистрацию.',
    'participant_about_time' => 'Регистрация на фестиваль откроется <span>1 мая 2023 года.</span>',
    'participant_register' => 'регистрация',
    'participant_remember' => 'Напомнить',

    'partners_title' => 'Партнёры',
    'partners_official' => 'официальный<br>партнер фестиваля',
    'partners_information' => 'информационный партнер фестиваля',
    'partners_organization' => 'организатор',
];
